/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© David G. Wilson, 2007
Deutsche Übersetzung: Haramis Kalfar";
CFBundleName = "USB Raketenwerfer";
CFBundleShortVersionString = "USB Missile Launcher NZ v1.4e beta";
CFBundleGetInfoString = "USB Missile Launcher NZ v1.4e beta, © David G. Wilson, 2007
USB Raketenwerfer
Deutsche Übersetzung: Haramis Kalfar";